tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'homebrew/x11'
cask 'java'
cask 'xquartz'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'bash-completion'
brew 'bdw-gc'
brew 'berkeley-db'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'chruby'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'csshx'
brew 'curl'
brew 'docbook'
brew 'docbook-xsl'
brew 'docker-completion'
brew 'dos2unix'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'epstool'
brew 'fasd'
brew 'fltk'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'webp'
brew 'gd'
brew 'geoip'
brew 'libyaml'
brew 'ruby'
brew 'ghi'
brew 'giflib'
brew 'gist'
brew 'git'
brew 'gl2ps'
brew 'glew'
brew 'gnu-getopt'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnupg'
brew 'go'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'sdl2'
brew 'sdl2_image'
brew 'gource'
brew 'libtool'
brew 'graphicsmagick'
brew 'gx'
brew 'gx-go'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'hub', args: ['HEAD']
brew 'ipfs'
brew 'json-c'
brew 'lame'
brew 'libevent'
brew 'python'
brew 'libmagic'
brew 'libssh2'
brew 'lua'
brew 'luajit'
brew 'lynx'
brew 'mad'
brew 'makedepend'
brew 'maven'
brew 'md5sha1sum'
brew 'mercurial'
brew 'moreutils'
brew 's-lang'
brew 'most'
brew 'mysql'
brew 'ngrep'
brew 'redis', restart_service: true
brew 'pango'
brew 'rrdtool'
brew 'ntopng'
brew 'ossp-uuid'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'patchutils'
brew 'perl'
brew 'plotutils'
brew 'popt'
brew 'pyenv'
brew 'qt5'
brew 'rlwrap'
brew 'ruby-install'
brew 'rust'
brew 'sox'
brew 'ssh-copy-id'
brew 'szip'
brew 'texinfo'
brew 'the_platinum_searcher'
brew 'the_silver_searcher'
brew 'vagrant-completion'
brew 'vim'
brew 'w3m'
brew 'watch'
brew 'wget'
brew 'wifi-password'
brew 'x264'
brew 'xmlto'
brew 'xvid'
brew 'youtube-dl'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/dupes/openssh'
cask 'brave'
cask 'calibre'
cask 'celestia'
cask 'daisydisk'
cask 'deluge'
cask 'docker'
cask 'eclipse-java'
cask 'electric-sheep'
cask 'facter'
cask 'folding-at-home'
cask 'garmin-express'
cask 'gimp'
cask 'google-chrome'
cask 'iterm2'
cask 'licecap'
cask 'ngrok'
cask 'osxfuse'
cask 'puppet'
cask 'semaphor'
cask 'sequel-pro'
cask 'smcfancontrol'
cask 'spotify'
cask 'sshfs'
cask 'torbrowser'
cask 'transmission'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'wireshark'
