tap 'caskroom/cask'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'ant'
brew 'apr'
brew 'openssl'
brew 'readline'
brew 'pkg-config'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'postgresql'
brew 'cmake'
brew 'boost'
brew 'mysql'
brew 'apr-util'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bash'
brew 'bash-completion'
brew 'berkeley-db'
brew 'bfg'
brew 'bison'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'colordiff'
brew 'gmp'
brew 'coreutils'
brew 'csshx'
brew 'curl'
brew 'd-bus'
brew 'fleetctl'
brew 'libtool'
brew 'pcre'
brew 'git'
brew 'osxfuse'
brew 'fossil'
brew 'fping'
brew 'fpp'
brew 'geoip'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gobject-introspection'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'gnu-sed', args: ['with-default-names']
brew 'gpp'
brew 'gstreamer'
brew 'harfbuzz'
brew 'pango'
brew 'gst-plugins-base'
brew 'gst-plugins-bad'
brew 'vala'
brew 'libsoup'
brew 'jpeg'
brew 'speex'
brew 'gst-plugins-good'
brew 'heroku-toolbelt'
brew 'hub'
brew 'libtiff'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'json-c'
brew 'lame'
brew 'ldns'
brew 'leiningen'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'libmagic'
brew 'libnet'
brew 'libyaml'
brew 'lighttpd'
brew 'links'
brew 'luajit'
brew 'lynx'
brew 'mad'
brew 'md5sha1sum'
brew 'moreutils'
brew 'ngrep'
brew 'ngrok'
brew 'ossp-uuid'
brew 'pandoc'
brew 'patchutils'
brew 'pjproject'
brew 'popt'
brew 'qt'
brew 'rabbitmq-c'
brew 'redis'
brew 'rlwrap'
brew 'rpm'
brew 'rrdtool'
brew 'rtpbreak'
brew 'sipp'
brew 'sl'
brew 'sox', args: ['with-lame']
brew 'ssh-copy-id'
brew 'sshrc'
brew 'terraform'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tig'
brew 'tree'
brew 'uncrustify'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/apache/ab'
brew 'homebrew/completions/docker-completion'
brew 'homebrew/completions/vagrant-completion'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/versions/gradle110'
cask 'dockertoolbox'
cask 'electric-sheep'
cask 'endlesssky'
cask 'facter'
cask 'google-chrome'
cask 'iterm2'
cask 'packer'
cask 'puppet'
cask 'torbrowser'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'wireshark'
