tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/command-not-found"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
cask "java"
cask "xquartz"
brew "gdbm"
brew "openssl"
brew "sqlite"
brew "xz"
brew "python3"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bats"
brew "bdw-gc"
brew "berkeley-db"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "chruby"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "csshx"
brew "csv-fix"
brew "ctags"
brew "curl"
brew "docbook"
brew "docbook-xsl"
brew "docker-completion"
brew "dos2unix"
brew "jpeg"
brew "libtiff"
brew "little-cms2"
brew "ghostscript"
brew "epstool"
brew "fasd"
brew "lame"
brew "perl"
brew "git"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fltk"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "geoip"
brew "libyaml"
brew "ruby"
brew "ghi"
brew "gist"
brew "gl2ps"
brew "glew"
brew "gnu-getopt"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar"
brew "gnu-time"
brew "gnupg"
brew "go"
brew "python"
brew "gobject-introspection"
brew "sdl2"
brew "sdl2_image"
brew "gource"
brew "libtool"
brew "graphicsmagick"
brew "icu4c"
brew "harfbuzz"
brew "heroku"
brew "httpie"
brew "hub", args: ["HEAD"]
brew "icdiff"
brew "imagemagick"
brew "ipfs"
brew "jq"
brew "json-c"
brew "libmagic"
brew "libssh2"
brew "libxml2", args: ["with-python"]
brew "lua"
brew "luajit"
brew "lynx"
brew "macvim", args: ["with-override-system-vim"]
brew "mad"
brew "makedepend"
brew "md5sha1sum"
brew "mercurial"
brew "moreutils"
brew "s-lang"
brew "most"
brew "mysql", restart_service: true
brew "ngrep"
brew "nmap"
brew "node"
brew "redis", restart_service: true
brew "pango"
brew "rrdtool"
brew "ntopng"
brew "openssh"
brew "ossp-uuid"
brew "patchutils"
brew "plotutils"
brew "popt"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "qt"
brew "rlwrap"
brew "ruby-install"
brew "rust"
brew "shellcheck"
brew "sox"
brew "ssh-copy-id"
brew "szip"
brew "texinfo"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "uwsgi"
brew "vagrant-completion"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "wifi-password"
brew "xmlto"
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "arduino"
cask "blender"
cask "brave"
cask "calibre"
cask "celestia"
cask "daisydisk"
cask "deluge"
cask "docker"
cask "eclipse-java"
cask "electric-sheep"
cask "facter"
cask "folding-at-home"
cask "garmin-express"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "knockknock"
cask "licecap"
cask "ngrok"
cask "osxfuse"
cask "oversight"
cask "postgres"
cask "processing"
cask "puppet"
cask "ransomwhere"
cask "semaphor"
cask "sequel-pro"
cask "smcfancontrol"
cask "spotify"
cask "sqlitebrowser"
cask "sqlpro-for-postgres"
cask "sshfs"
cask "torbrowser"
cask "tunnelblick"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
