tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "openssl@1.1"
brew "ansible"
brew "bash-completion"
brew "bat"
brew "circleci"
brew "diff-so-fancy"
brew "docker", link: false
brew "fzf"
brew "gcc"
brew "git"
brew "git-delta"
brew "libffi"
brew "graphviz"
brew "hub"
brew "imagemagick@6", link: true
brew "jq"
brew "macvim"
brew "md5sha1sum"
brew "postgresql"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
cask "authy"
cask "bettertouchtool"
cask "chromedriver"
cask "docker"
cask "electric-sheep"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "postbird"
cask "rectangle"
cask "slack"
cask "vnc-viewer"
