tap "getsentry/tools"
tap "hellothisisflo/the-tap"
tap "heroku/brew"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/services"
tap "microsoft/git"
brew "openssl@3"
brew "libyaml"
brew "readline"
brew "tree"
brew "ansible"
brew "ascii"
brew "awscli"
brew "bash-completion"
brew "libgit2"
brew "bat"
brew "glib"
brew "cmake"
brew "coreutils"
brew "curl"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "poppler"
brew "diff-pdf"
brew "diff-so-fancy"
brew "difftastic"
brew "dive"
brew "docker", link: false
brew "docker-compose"
brew "dockerize"
brew "dpkg"
brew "exiftool"
brew "harfbuzz"
brew "libass"
brew "pango"
brew "ffmpeg"
brew "gcc"
brew "open-mpi"
brew "findutils"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-delta"
brew "go"
brew "pkgconf"
brew "gobject-introspection"
brew "hub"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "ipython"
brew "jq"
brew "krb5"
brew "libgsf"
brew "librsvg"
brew "llvm"
brew "ruby"
brew "macvim"
brew "md5sha1sum", link: false
brew "memcached"
brew "ninja"
brew "meson"
brew "moreutils"
brew "nmap"
brew "node"
brew "ollama", restart_service: :changed
brew "openldap"
brew "openssl@1.1"
brew "postgresql@14"
brew "python@3.10"
brew "python@3.8"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "rust"
brew "shellcheck"
brew "sphinx-doc"
brew "telnet"
brew "terraform"
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "transmission-cli"
brew "vips"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
cask "bettertouchtool"
cask "chatbox"
cask "chromedriver"
cask "deluge"
cask "docker-desktop"
cask "electric-sheep"
cask "firefox"
cask "firefox@developer-edition"
cask "gimp"
cask "git-credential-manager"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "licecap"
cask "plex-media-server"
cask "postbird"
cask "postman"
cask "rectangle"
cask "signal"
cask "slack"
cask "steam"
cask "telegram-desktop"
cask "tor-browser"
cask "transmission"
cask "vlc"
cask "vnc-viewer"
cask "wireshark-app"
cask "zoom"
